[
  {
    "pregunta": "Como me matriculo en un aula virtual",
    "respuesta": "Solo el equipo a cargo puede matricularte en las aulas virtuales. Si consideras que deberias estar en un aula virtual contacta con el equipo de soporte",
    "intencion": "cursar",
    "entidad": [ "aula_virtual" ]
  },
  {
    "pregunta": "Como ingreso a un aula virtual",
    "respuesta": "Si estas en condiciones de acceder a un aula virtual (estar inscripto) podras ver la misma en la seccion 'Mis cursos'",
    "intencion": "acceder_aula_virtual",
    "entidad": [ "aula virtual" ]
  },
  {
    "pregunta": "No veo un aula virtual",
    "respuesta": "Una vez que finaliza el dictado en las aulas virtuales, todos los estudiantes son desmatriculados de las mismas para que se preparen los contenidos para una nueva cohorte.",
    "intencion": "acceder_aula_virtual",
    "entidad": [ "aula_virtual" ]
  },
  {
    "pregunta": "Como cambio mi nombre de usuario",
    "respuesta": "No podras modificar informacion personal como tu 'Nombre', 'Apellido' o 'Nombre de usuario'. En caso de que necesites modificar los primeros campos mencionados debes ponerte en contacto con el equipo de soporte.",
    "intencion": "modificar_usuario",
    "entidad": [ "usuario" ]
  },
  {
    "pregunta": "Como cambio mi foto de perfil",
    "respuesta": "Accede a 'Perfil' y luego en 'Editar perfil' para modificar tu foto de perfil.",
    "intencion": "modificar_usuario",
    "entidad": [ "usuario" ]
  },
  {
    "pregunta": "Como me inscribo a las materias",
    "respuesta": "Hay fechas especificas para la inscripcion de las materias segun el cronograma de la Universidad. Si se te paso la fecha, contactate con nosotros por WhatsApp al 3816105614 para informarte los pasos a seguir.",
    "intencion": "inscripcion_materias",
    "entidad": [ "inscripcion_cursado" ]
  },
  {
    "pregunta": "Necesito el material de una materia",
    "respuesta": "Escribinos a soporteinformatico.virtual@uspt.edu.ar indicando el nombre de la asignatura y la carrera a la que pertenece. Te enviaremos una carpeta con todos los archivos y un instructivo para visualizarlos.",
    "intencion": "informacion",
    "entidad": [ "cursado" ]
  },
  {
    "pregunta": "Como apruebo las materias",
    "respuesta": "Todas las materias son promocionales. Y, si bien la asistencia a las clases no es obligatoria, si es necesario aprobar los dos parciales con 7 (siete) o maspara acceder a la promocion.",
    "intencion": "aprobacion",
    "entidad": [ "cursado" ]
  },
  {
    "pregunta": "Como rindo un examen final",
    "respuesta": "Los examenes finales se rinden de forma presencial en las sedes de la USP-T o en la Unidad de Apoyo mas cercana a tu domicilio. Para mas informacion, contactate con nosotros por WhatsApp al 3816105614.",
    "intencion": "rendir_examen",
    "entidad": [ "examen" ]
  },
  {
    "pregunta": "Como me inscribo a un examen final o libre",
    "respuesta": "Hay fechas especificas para inscribirte en los examenes finales o libres. El Instituto siempre informara via mail o atraves de la tutora cuando las incripciones esten habilitadas. Recorda estar al dia con tus aranceles para poder inscribirte a los examenes.",
    "intencion": "inscripcion_examen",
    "entidad": [ "examen" ]
  },
  {
    "pregunta": "Como recupero mi contrasena",
    "respuesta": "Podras recuperar por ti mismo la contrasena de tu usuario del campus virtual. Para el sistema de autogestion o correo institucional debes contactarte con el equipo de soporte.",
    "intencion": "recuperar_contrasena",
    "entidad": [ "usuario" ]
  },
  {
    "pregunta": "No puedo enviar una tarea",
    "respuesta": "Las actividades de entrega de tarea por lo general tienen una 'Fecha de entrega' y ademas una 'Fecha limite', si ves la actividad pero no puedes realizar el envio, es posible que hayas superado la 'Fecha limite' para la entrega de la misma",
    "intencion": "realizar_actividad",
    "entidad": [ "cursado" ]
  },
  {
    "pregunta": "No puedo realizar un cuestionario",
    "respuesta": "Las actividades de 'Cuestionario' tienen varias configuraciones para los intentos. Revisa que te encuentres dentro del plazo establecido para la actividad, si esta no es una 'Actividad grupal' o que no hayas superado los 'Intentos permitidos'",
    "intentcion": "realizar_actividad",
    "entidad": [ "cursado" ]
  },
  {
    "pregunta": "Problema cuando estaba realizando una actividad",
    "respuesta": "Informa de inmediato a tu docente, de ser posible saca captura si ves algun error. Es importante que envies un correo al equipo de soporte para que te asistan.",
    "intencion": "realizar_actividad",
    "entidad": [ "cursado" ]
  },
  {
    "pregunta": "Como cambio mi contrasena",
    "respuesta": "Podras modificar tu contrasena ingresando al apartado de tu perfil de la plataforma correspondiente.",
    "intencion": "cambiar_contrasena",
    "entidad": [ "usuario" ]
  },
  {
    "pregunta": "Como solicito una constancia de alumno regular",
    "respuesta": "Para obtener una constancia de alumno regular, debes escribir tu pedido a consultasciaa@uspt.edu.ar.",
    "intencion": "solicitar_constancia",
    "entidad": [ "tramite_academico" ]
  },
  {
    "pregunta": "No veo mi aula virtual",
    "respuesta": "Es posible que aun no se te haya matriculado en dicha aula virtual o bien no tengas permiso para acceder a la misma. Para mas informacion contacta con el equipo de soporte.",
    "intencion": "acceso_aula_virtual",
    "entidad": [ "aula_virtual" ]
  },
  {
    "pregunta": "No me puedo inscribir a una materia",
    "respuesta": "Al momento de inscribirte al cursado tenes que tener en cuenta las fechas en las que podras hacerlo, que las materias correspondan al cuatrimestre actual y considerar las correlativas. Si estas en condiciones de inscribirte y no podes hacerlo, escribinos al instituto educacionadistancia@uspt.edu.ar mencionando el inconveniente.",
    "intencion": "inscripcion_materias",
    "entidad": [ "cursado" ]
  },
  {
    "pregunta": "Como tramito mi titulo",
    "respuesta": "Tenes que abonar el tramite dirigiendote a 'Pagos online' en www.uspt.edu.ar, luego enviar un multiproposito a mesa de entrada solicitando el inicio del tramite.",
    "intencion": "tramitar_titulo",
    "entidad": [ "tramite_academico" ]
  },
  {
    "pregunta": "Como puedo hablar con mi profesor/a",
    "respuesta": "Podes comunicarte con tu docente a traves del campus virtual (si corresponde) o escribiendole por correo institucional",
    "intencion": "comunicacion_docente",
    "entidad": [ "contacto_docente" ]
  },
  {
    "pregunta": "Como promociono una materia",
    "respuesta": "Para poder promocionar una materia, debes tener una nota mayor o igual a 7 en todos los parciales de la misma.",
    "intencion": "promocionar materia",
    "entidad": [ "cursado" ]
  },
  {
    "pregunta": "Que son las unidades de apoyo",
    "respuesta": "Las Unidades de apoyo son puntos que la Universidad tiene en todo el pais en donde podras rendir tus examenes finales y libres sin tener que viajar a Tucuman. Contactanos por WhastAap para que te mandemos el listado de Unidades de apoyo.",
    "intencion": "informacion",
    "entidad": [ "informacion" ]
  },
  {
    "pregunta": "Necesito link de pago",
    "respuesta": "Para solicitar un link de pago debes comunicarte al area de aranceles. Sus contactos son aranceles@uspt.edu.ar o WhatApp: 3814584601",
    "intencion": "pago",
    "entidad": [ "aranceles" ]
  },
  {
    "pregunta": "Como recupero mi contrasena de autogestion",
    "respuesta": "Tenes que solicitar un blanqueo al Dpto. de Sistemas enviando un correo a soportesistemas@uspt.edu.ar compartiendo tu numero de DNI y fecha de nacimiento (se usara para el blanqueo de tu usuario).",
    "intencion": "recuperar_contrasena",
    "entidad": [ "autogestion" ]
  },
  {
    "pregunta": "Como solicito una constancia de examen",
    "respuesta": "Podras solicitar la constancia, una vez finalice el examen y/o parcial, el mismo pedido debe contener sus datos y la carrera que cursa. Debe enviar un correo al dpto. de CIAA y en el mismo correo puede copiar al instituto: CIAA: consultasciaa@uspt.edu.ar",
    "intencion": "solicitar_constancia",
    "entidad": [ "tramite_academico" ]
  },
  {
    "pregunta": "Los examenes se rinden presencial",
    "respuesta": "En la Modalidad a Distancia, los examenes parciales se rinden de manera virtual. Sin embargo, los examenes finales y libres se rinden de manera presencial en cualquier sede de la universidad o en las unidades de apoyo. Mientras que en la modalidad presencial, todos se rinden en la universidad.",
    "intencion": "realizar_examen",
    "entidad": [ "examen" ]
  },
  {
    "pregunta": "Tengo que hablar urgente con un profesor",
    "respuesta": "Por favor, comunicate con el instituto para poder ayudarte.",
    "intencion": "comunicacion_docente",
    "entidad": [ "contacto_docente" ]
  },
  {
    "pregunta": "No podre hacer un parcial",
    "respuesta": "Debes justificar tu inasistencia hasta 24hs habiles antes del examen o, si fue una urgencia, 24hs habiles despues del mismo. De esta forma, podremos reprogramar junto al docente tu evaluacion.",
    "intencion": "inasistencia_parcial",
    "entidad": [ "examen" ]
  },
  {
    "pregunta": "Como elijo mi director de tesis",
    "respuesta": "Si aun no tenes a nadie elegido, podes contactarte con el instituto para que te guiemos. Si ya elegiste a tu director y este/a acepto, tenes que enviar un multiproposito a murquiza@uspt.edu.ar solicitando su designacion.",
    "intencion": "direccion_tesis",
    "entidad": [ "tesis" ]
  },
  {
    "pregunta": "Como presento mi tesis",
    "respuesta": "Si tu director te dio el visto bueno para presentar tu tesis final, tenes que enviar un multiproposito a mesa de entrada en el que solicites 'CONFORMACIoN DE TRIBUNAL DE TESIS'. Junto a ese formulario debes incluir tu tesis en formato Word y PDF. Este proceso conllevara a un control de plagio aqui se te informara si tenes que realizar correcciones, de lo contrario se conformara el tribunal. Luego se te consultara tu disponibilidad para la defensa de la tesis.",
    "intencion": "presentar_tesis",
    "entidad": [ "tesis" ]
  },
  {
    "pregunta": "Mi carrera tiene tesis",
    "respuesta": "Podes consultar el plan de estudios de tu carrera. Todas las licenciaturas tienen una tesis o proyectoo final, pero no asi las tecnicaturas o profesorados.",
    "intencion": "tesis_carrera",
    "entidad": [ "tesis" ]
  },
  {
    "pregunta": "Como cambio de carrera",
    "respuesta": "Para solicitar un cambio de carrera tenes que enviar un multiproposito a mesa de entrada con toda la informacion necesaria.",
    "intencion": "cambiar_carrera",
    "entidad": [ "tramite_academico" ]
  },
  {
    "pregunta": "No cargaron mi nota en autogestion",
    "respuesta": "Si no ves una o mas notas cargadas en tu usuario de autogestion, comunicate con el Dpto. de CIAA a consultasciaa@uspt.edu.ar",
    "intencion": "carga_nota",
    "entidad": [ "tramite_academico" ]
  },
  {
    "pregunta": "Como curso como oyente",
    "respuesta": "Para solicitar el cursado como oyente tenes que enviar un multiproposito a mesa de entrada con la informacion necesaria.",
    "intencion": "cursar_oyente",
    "entidad": [ "cursado" ]
  },
  {
    "pregunta": "No aparece la comision",
    "respuesta": "Si estas en etapa de inscripciones y no podes ver la comision de una materia de este cuatrimestre, comunicate con el instituto.",
    "intencion": "comision",
    "entidad": [ "inscripcion_cursado" ]
  },
  {
    "pregunta": "Cuando son las mesas de examenes",
    "respuesta": "Podes consultar las fechas de examenes y los dias de inscripcion en el calendario academico",
    "intencion": "mesas_examenes",
    "entidad": [ "examen" ]
  },
  {
    "pregunta": "Estoy libre en una materia",
    "respuesta": "Si quedas en condicion libre en una materia podras rendir el examen libre de la misma o recursarla.",
    "intencion": "materia_libre",
    "entidad": [ "informacion" ]
  },
  {
    "pregunta": "Estoy regular en una materia",
    "respuesta": "Si quedas en condicion regular en una materia podras rendir el examen final de esa materia para poder aproblarla.",
    "intencion": "condicion_regular",
    "entidad": [ "regularidad" ]
  },
  {
    "pregunta": "Cuanto dura la regularidad",
    "respuesta": "La regularidad de una materia tiene la duracion de un ano luego de la finalizacion de la misma.",
    "intencion": "duracion_regularidad",
    "entidad": [ "regularidad" ]
  },
  {
    "pregunta": "El aula virtual esta vacia",
    "respuesta": "Comunicate con el docente y/o coordinador a cargo para informar de la situacion. Podes encontrarlo dentro de 'Participantes' del aula virtual",
    "intencion": "aula_virtual_vacia",
    "entidad": [ "aula_virtual" ]
  },
  {
    "pregunta": "Quiero informacion de un curso",
    "respuesta": "Para informacion sobre un curso podes comunicarte con el Dpto. de Admisiones a informes@uspt.edu.ar",
    "intencion": "informacion sobre cursos",
    "entidad": [ "cursos" ]
  },
  {
    "pregunta": "Quiero informacion de una diplomatura",
    "respuesta": "Para informacion sobre una diplomatura podes comunicarte con el Dpto. de Admisiones a informes@uspt.edu.ar",
    "intencion": "informacion sobre diplomaturas",
    "entidad": [ "cursos" ]
  },
  {
    "pregunta": "Como solicito la baja de la carrera",
    "respuesta": "Recorda que siempre estamos a disposicion para cualquier inconveniente que tengas, podes comunicarte con el instituto a traves de cualquier via. Si necesitas realizar la baja del ciclo lectivo debes presentar un multiproposito a mesa de entradas informando la situacion.",
    "intencion": "baja del cursado",
    "entidad": [ "cursado" ]
  },
  {
    "pregunta": "Puedo darme de baja de una materia",
    "respuesta": "No existe el termino de 'baja de una materia', simplemente podes dejar de cursarla y quedaras en condicion libre. Esto no afectara a tu promedio y podras recursarla el siguiente ciclo lectivo.",
    "intencion": "baja de materia",
    "entidad": [ "cursado" ]
  },
  {
    "pregunta": "Cuando son las inscripciones",
    "respuesta": "Podes consultar en el calendario academico sobre inscripcion al cursado y a examenes.",
    "intencion": "inscripciones al cursado",
    "entidad": [ "inscripcion_cursado" ]
  },
  {
    "pregunta": "Cuando comienzan las clases",
    "respuesta": "Podes consultar la fecha de inicio de clases de cada cuatrimestre en el calendario academico. Si estas cursando un curso o diplomatura ponete en contacto con el Dpto. a cargo (posgrado o extension)",
    "intencion": "horario_clases",
    "entidad": [ "cursado" ]
  },
  {
    "pregunta": "Cuales son las materias que puedo cursar",
    "respuesta": "Para saber que materia podes cursar, consulta en el plan de estudios de tu carrera.",
    "intencion": "cursar_materias",
    "entidad": [ "cursado" ]
  },
  {
    "pregunta": "Cuales son los horarios de las materias",
    "respuesta": "Los horarios se te comparten a tu correo institucional y podes consultarlos en el aula de tutoria.",
    "intencion": "horario_clases",
    "entidad": [ "cursado" ]
  },
  {
    "pregunta": "Quienes son los docentes de las materias",
    "respuesta": "Podes consultar en los horarios o con el instituto para saber quienes son los docentes",
    "intencion": "horario_clases",
    "entidad": [ "cursado" ]
  },
  {
    "pregunta": "Cuando termina el cursado",
    "respuesta": "La fecha de finalizacion del cursado podes consultarla en el cronograma del aula virtual de cada materia",
    "intencion": "horario_clases",
    "entidad": [ "cursado" ]
  },
  {
    "pregunta": "Como me inscribo a otra carrera",
    "respuesta": "Para inscribirte a otra carrera, podes consultar bases y condiciones al Dpto. de Admisiones: informes@uspt.edu.ar",
    "intencion": "inscripcion_carrera",
    "entidad": [ "cursado" ]
  },
  {
    "pregunta": "Puedo cursar otra carrera a la vez",
    "respuesta": "¡Si! Podes cursar varias carreras en simultaneo. Consulta con los institutos de las carreras y con el Dpto. de Admisiones informes@uspt.edu.ar",
    "intencion": "cursado_paralelo",
    "entidad": [ "cursado" ]
  },
  {
    "pregunta": "Cuales son los cursos y diplomaturas disponibles",
    "respuesta": "Comunicate con el Dpto. de Admisiones para saber cuales son los proximos cursos y diplomaturas a dictarse. Mail: informes@uspt.edu.ar",
    "intencion": "informacion_cursos",
    "entidad": [ "cursos" ]
  },
  {
    "pregunta": "Que son las clases sincronicas",
    "respuesta": "Las clases sincronicas son encuentros en vivo con docentes en el horario que se dicta la materia, estas quedan grabadas y subidas en el aula virtual de la misma. En la modalidad a distancia no es obligatorio acceder a los encuentros en vivo.",
    "intencion": "clases_distancia",
    "entidad": [ "cursado" ]
  },
  {
    "pregunta": "Que son las clases asincronicas",
    "respuesta": "Las clases asincronicas son videos subidos por el docente explicando el tema a desarrollarse en el modulo. Estos encuentros no son en vivo a diferencia de las clases sincronicas.",
    "intencion": "clases_distancia",
    "entidad": [ "cursado" ]
  },
  {
    "pregunta": "La asistencia es obligatoria",
    "respuesta": "Si estas cursando una carrera en la modalidad a distancia, la asistencia no son obligatorias. En cursos, diplomaturas o modalidad presencial tenes que consultar con los docentes a cargo sobre la obligatoriedad de la asistencia.",
    "intencion": "asistencia",
    "entidad": [ "cursado" ]
  },
  {
    "pregunta": "Como solicito un correo institucional",
    "respuesta": "Si sos estudiante de alguna carrera de pregrado o grado, la universidad te va a proporcionar un correo institucional luego de inscribirte. Si estas realizando un curso o diplomatura no es necesario que tengas uno de estos correos, se utilizara el que proporcionaste al momento de la inscripcion",
    "intencion": "correo_institucional",
    "entidad": [ "correo_institucional" ]
  },
  {
    "pregunta": "Como grabo en meet",
    "respuesta": "Solo los docentes de la modalidad a distancia deben contar con la funcion grabar en sus cuentas institucionales. Si no la tenes habilitada comunicate con soporte.",
    "intencion": "grabacion_meet",
    "entidad": [ "informacion_docente" ]
  },
  {
    "pregunta": "No puedo veo un material",
    "respuesta": "Si estas accediendo a un enlace y este te redirecciona a Drive y solo ves el mensaje 'Necesitas acceso' puedes solucionarlo de la siguiente manera: 1) Si estas cursando una carrera en modalidad a distancia, debes revisar que estes accediendo con tu correo institucional. 2) Veras un boton para solicitar acceso y un cuadro para ingresar un mensaje, este le llegara al dueno del archivo.",
    "intencion": "contenido_aula_virtual",
    "entidad": [ "aula_virtual" ]
  },
  {
    "pregunta": "Que es el aula de tutoria",
    "respuesta": "El aula de tutoria es un espacio compartido por todos los estudiantes de tu carrera. En esta, la tutora a cargo compartira informacion relevante sobre tu cursado.",
    "intencion": "aula_tutorìa",
    "entidad": [ "aula_virtual" ]
  },
  {
    "pregunta": "No recibo respuestas de un area",
    "respuesta": "Si paso bastante tiempo desde que te comunicaste con un area o departamento de la universidad o necesitas resolver algo de manera urgente, comunicate con tu instituto para que asistan a tu inconveniente.",
    "intencion": "comunicacion_interna",
    "entidad": [ "informacion" ]
  },
  {
    "pregunta": "No recibi la nota de mi examen",
    "respuesta": "Si paso bastante tiempo de un examen y aun no recibiste la correccion de la misma, podes enviar un correo o mensaje a traves de la plataforma a tu docente, si no recibis respuesta comunicate con el instituto.",
    "intencion": "nota_examen",
    "entidad": [ "informacion" ]
  },
  {
    "pregunta": "Como veo el estado de mi expediente",
    "respuesta": "Para consultar el estado de tu expediente debes enviar un correo a mesa de entradas o desde la web de la universidad uspt.edu.ar y dirijiendote a 'Consulta expediente alumno'",
    "intencion": "estado_expediente",
    "entidad": [ "tramite_academico" ]
  },
  {
    "pregunta": "Donde puedo hacer las practicas",
    "respuesta": "Podes elegir el lugar que te quede mas comodo siempre teniendo en cuenta que se enfoque en tu carrera.",
    "intencion": "practicas_profesionales",
    "entidad": [ "practicas" ]
  },
  {
    "pregunta": "No consigo lugar para hacer las practicas",
    "respuesta": "Contactate con el instituto para que puedan ayudarte.",
    "intencion": "practicas",
    "entidad": [ "practicas" ]
  },
  {
    "pregunta": "Puedo hacer donde yo quiera mis practicas",
    "respuesta": "¡Si! Siempre y cuando sea en un area que se enfoque a tu carrera",
    "intencion": "practicas_profesionales",
    "entidad": [ "practicas" ]
  },

  {
    "pregunta": "Puedo hacer una practica virtual",
    "respuesta": "¡Si! Siempre y cuando la institucion pueda realizar la firma de la practica",
    "intencion": "practicas_profesionales",
    "entidad": [ "practicas" ]
  },
  {
    "pregunta": "Que necesito para hacer mis practicas",
    "respuesta": "Para poder realizar tus practicas debes: tener un convenio que apruebe la misma, haber consultado con la institucion sobre el seguro escolar y autorizacion del profesor de la materia.",
    "intencion": "requisito_practicas",
    "entidad": [ "practicas" ]
  },
  {
    "pregunta": "Necesito una extension del seguro",
    "respuesta": "El seguro de la USPT tiene cobertura total para estudiantes, si necesitas un comprobante tenes que solicitarlo al instituto.",
    "intencion": "extension_seguro",
    "entidad": [ "tramite_academico" ]
  },
  {
    "pregunta": "Que es un convenio",
    "respuesta": "Un convenio es un 'contrato' que contiene tu firma, la de la USP-T y la de la institucion en donde haras tu practicas o pasantias. Sin el, estas activades no estan validadas ni para tu estado academico, ni para la aprobacion de la materia, y puede que no puedas desarrollar estas actividades en la institucion.",
    "intencion": "informacion_convenio",
    "entidad": [ "informacion" ]
  },
  {
    "pregunta": "Como hago un convenio",
    "respuesta": "Para la firma del convenio debes enviar al instituto a traves de tu tutora lo siguiente: Informacion de la institucion: nombre legal de la institucion, nombre completo del representate (la persona que firma), el cargo del representante, el documento que faculta al representate a poder realizar la firma (contrato, decreto, circular, etc.), DNI del mismo y direccion de la institucion. Informacion del estudiante:  nombre completo, carrera, DNI, legajo, domicilio y correo institucional. Informacion de la practica: nombre de la materia, horas reloj a cumplir, fechas de inicio y fin de las practicas, dias y horarios, nombre de la persona que estara a tu cargo en la institucion (puede ser la persona que firma o un tutor que se te asigne en la misma), DNI del mismo, telefono o mail de contacto, y si existiesen, condiciones que imponga la institucion para realizar las practicas (politicas internas)",
    "intencion": "informacion_convenio",
    "entidad": [ "informacion" ]
  },
  {
    "pregunta": "Como apruebo mis practicas",
    "respuesta": "Debes tener el convenio que aprueba el desarrollo de la misma, tenes que cumplir las horas (que quedan registradas en la plantilla de asistencia la cual debes entregar al docente de la materia), entregar al docente la ficha de tareas (contiene las actividades que realizaste en la institucion) y tu representante de la institucion debe firmar la ficha de evaluacion que asegura que cumpliste tus actividades. En cuanto a la materia, tenes una parte teorica en donde el docente te solicitara un informe final y otras actividades relacionadas (como los examenes parciales).",
    "intencion": "practicas_profesionales",
    "entidad": [ "practicas" ]
  },
  {
    "pregunta": "Como rindo un examen desde otra provincia",
    "respuesta": "Si tenes que rendir un examen final o libre desde otra provincia, podes hacerlo desde alguna unidad de apoyo cercana a vos. Para ello sera requisito que abones un arancel por el uso de la misma.",
    "intencion": "realizar_examen",
    "entidad": [ "examen" ]
  },
  {
    "pregunta": "Necesito un formulario multiproposito",
    "respuesta": "Podes descargarlo dirigiendote a 'Recursos digitales' dentro del Campus Virtual. Veras un enlace que te redireccionara al archivo y podras descargarlo (no podras editar el mismo).",
    "intencion": "realizar_expediente",
    "entidad": [ "tramite_academico" ]
  },
  {
    "pregunta": "Como configuro una actividad",
    "respuesta": "Si sos docente podras configurar las actividades de tu aula virtual, en 'Recursos digitales' tendras varias guias y videos tutoriales sobre las configuraciones de los distintos tipos de recursos y actividades.",
    "intencion": "configurar_actividad",
    "entidad": [ "informacion_docente" ]
  },
  {
    "pregunta": "Cuanto demora el tramite de titulo",
    "respuesta": "El tramite de tu titulo demora aproximadamente 6 meses. Podes consultar el estado del mismo en mesa de entradas",
    "intencion": "tramitar_titulo",
    "entidad": [ "tramite_academico" ]
  },
  {
    "pregunta": "En que estado esta mi control de plagio",
    "respuesta": "Podes consultar con el instituto para tener mas informacion sobre esto",
    "intencion": "control_tesis",
    "entidad": [ "tesis" ]
  },
  {
    "pregunta": "Como regularizo una materia",
    "respuesta": "Para quedar en estado de 'Regular' en una materia tenes que haber obtenido una nota minima de 5 en cada parcial y un promedio final de 5 en la misma.",
    "intencion": "condicion_regular",
    "entidad": [ "regularidad" ]
  },
  {
    "pregunta": "A que materias me puedo inscribir",
    "respuesta": "Podes consultar en el plan de estudios de tu carrera las materias correspondientes al cuatrimestre que iniciara y las correlativas que debes tener aprobadas para poder cursar.",
    "intencion": "horario_clases",
    "entidad": [ "cursado" ]
  },
  {
    "pregunta": "Cuando tengo clases",
    "respuesta": "Podes consultar en los horarios que lo encontraras en el aula de tutoria",
    "intencion": "horario_clases",
    "entidad": [ "cursado" ]
  },
  {
    "pregunta": "Cuando son las inscripciones a los examenes",
    "respuesta": "Para examenes finales o libres podes revisar el cronograma academico que se encuentra en tu area personal.",
    "intencion": "fechas_examenes",
    "entidad": [ "examen" ]
  },
  {
    "pregunta": "Cuanto es el valor de un examen libre",
    "respuesta": "Podes consultar los valores de diferentes tramites en 'Pagos online' de la web de la universidad www.uspt.edu.ar",
    "intencion": "pago_arancel",
    "entidad": [ "aranceles" ]
  },
  {
    "pregunta": "No me cargaron la nota de una materia y no me deja rendir otra",
    "respuesta": "Si aprobaste una materia y aun no te cargaron la nota en el sistema de autogestion, comunicarte con el Dpto. de CIAA enviandole un correo y copiando al instituto para conocimiento de la situacion.",
    "intencion": "carga_nota",
    "entidad": [ "tramite_academico" ]
  },
  {
    "pregunta": "Necesito un analitico",
    "respuesta": "Si necesitas un anlitico certificado deberas presentar un formulario multiproposito y abonar un arancel para el mismo. Si es un analitico normal podes enviar un correo al instituto para solicitarlo.",
    "intencion": "solicitar_constancia",
    "entidad": [ "tramite_academico" ]
  },
  {
    "pregunta": "Necesito constancia de titulo en tramite",
    "respuesta": "Podes solicitar esta la constancia de titulo en tramite al Dpto. de Titulos.",
    "intencion": "solicitar_constancia",
    "entidad": [ "tramite academico" ]
  },
  {
    "pregunta": "Donde presento mi multiproposito",
    "respuesta": "Si tenes que iniciar tramites por: examen libre; plan de pago; adquirir libreta universitaria o inscribirte fuera de termino, debes presentar el formulario multiproposito en la correspondiente seccion en tu usuario de del sistema de autogestion. Para cualquier otro tramite tenes que enviar un correo a mesa de entradas",
    "intencion": "realizar_expediente",
    "entidad": [ "tramite_academico" ]
  },
  {
    "pregunta": "Puedo rendir libre una materia si no la curse",
    "respuesta": "Podes rendir libre cualquier materia sin importar a que ano o cuatrimestre corresponda, pero teniendo en cuenta las correlatividades que esta tenga.",
    "intencion": "rendir_examen",
    "entidad": [ "examen" ]
  },
  {
    "pregunta": "Que son las correlatividades",
    "respuesta": "Las materias con regimen de correlatividad son aquellas que tenes que aprobar para poder cursar otras (por ejemplo, si tenes que cursar Ingles II, primero debes aprobar Ingles I)",
    "intencion": "cursado_correlativa",
    "entidad": [ "cursado" ]
  },
  {
    "pregunta": "Es necesaria la libreta universitaria",
    "respuesta": "No, no es necesaria tenerla, pero si la queres podes solicitarla enviando un formulario multiproposito atraves de tu usuario del sistema de autogestion y abonando el arancel del mismo.",
    "intencion": "informacion",
    "entidad": [ "informacion" ]
  },
  {
    "pregunta": "Necesito un cupon de pago",
    "respuesta": "Podes solicitar el cupon de pago al area de aranceles. Escribi 'Contacto aranceles' para conocer las vias de comunicacion.",
    "intencion": "realizar_pago",
    "entidad": [ "aranceles" ]
  },
  {
    "pregunta": "Quiero hablar con la directora del instituto",
    "respuesta": "Podes solicitar una reunion con la directora del instituto enviando un correo informando la peticion y el motivo.",
    "intencion": "comuniacion_docente",
    "entidad": [ "contacto_docente" ]
  },
  {
    "pregunta": "Quiero hablar con alguien",
    "respuesta": "Podes escribir 'Contacto' y el area o Dpto con quien necesites comunicarte para conocer las vias de comunicacion (por ejemplo, 'Contacto CIAA').",
    "intencion": "comunicacion_interna",
    "entidad": [ "informacion" ]
  },
  {
    "pregunta": "Tengo descuento si ya curse en la universidad",
    "respuesta": "Debe contactarse con el area de admisiones para informacion de descuentos vigentes",
    "intencion": "informacion_beneficio",
    "entidad": [ "admisiones" ]
  },
  {
    "pregunta": "Como solicito una beca",
    "respuesta": "Para solicitar una beca comunicate con mesa de entrada para que te compartan los pasos a seguir",
    "intencion": "informacion_beneficio",
    "entidad": [ "informacion" ]
  },
  {
    "pregunta": "Pague mi cuota pero no lo veo reflejado",
    "respuesta": "Una vez que pagues una cuota, hay un periodo de 24 hs habiles en reflejarse en el sistema. Pasado este tiempo comunicate con el area de aranceles.",
    "intencion": "realizar_pago",
    "entidad": [ "aranceles" ]
  },
  {
    "pregunta": "Que beneficios tengo por cursar en la USP-T",
    "respuesta": "Tenes acceso a un usuario en la biblioteca digital e-Libro, atencion personalizada por parte de los docentes, tutorias, y mas. Podes consultar sobre mas informacion comunicandote con el instituto.",
    "intencion": "informacion_beneficio",
    "entidad": [ "informacion" ]
  },
  {
    "pregunta": "Como ingreso a la biblioteca digital",
    "respuesta": "Para ingresar a la biblioteca virtual e-Libro, solicita tu usuario a biblioteca@uspt.edu.ar o paguero@uspt.edu.ar.",
    "intencion": "ingreso_biblioteca",
    "entidad": [ "biblioteca_digital" ]
  },
  {
    "pregunta": "Cuanto cuesta la inscripcion al cursado",
    "respuesta": "Podes consultar el costo de la matricula y cuotas comunìcandote con el area de aranceles",
    "intencion": "realizar_pago",
    "entidad": [ "aranceles" ]
  },
  {
    "pregunta": "Que es la matricula",
    "respuesta": "Es la inscripcion al ciclo lectivo actual",
    "intencion": "informacion_pago",
    "entidad": [ "aranceles" ]
  },
  {
    "pregunta": "Cuanto cuestan las cuotas",
    "respuesta": "Podes ver el valor de las cuotas en tu usuario de autogestion o consultar con aranceles",
    "intencion": "informacion_pago",
    "entidad": [ "aranceles" ]
  },
  {
    "pregunta": "No veo algunos contenidos de un aula virtual",
    "respuesta": "Si no ves algunos contenidos en un aula virtual, comunicate con el docente a cargo informando la situacion. Es posible que aun no deba estar habilitado o que no se haya realizado las configuraciones correspondientes.",
    "intencion": "contenido_aula_virtual",
    "entidad": ["aula_virtual"]
  },
  {
    "pregunta": "No puedo ver las clases grabadas",
    "respuesta": "Si estas accediendo al enlace de la clase y ves el cartel de 'solicitar acceso', revisa que estes accediendo al material con tu correo institucional (si perteneces a la modalidad a distancia), de lo contrario, podes solicitar el acceso y/o informa al docente de la situacion. Si directamente no hay un enlace a la clase grabada, comunicate con el docente a cargo y/o con el coordinador.",
    "intencion": "contenido_aula_virtual",
    "entidad": [ "aula_virtual" ]
  },
  {
    "pregunta": "No puedo rendir el dia del parcial",
    "respuesta": "Si no podes rendir el dia fijado para un examen parcial, tenes que informar con anticipacion al docente de la situacion y con la debida justificacion",
    "intencion": "inasistencia_parcial",
    "entidad": ["examen"]
  },
  {
    "pregunta": "No puedo rendir el examen final/libre el dia indicado",
    "respuesta": "Si no podes rendir el examen final o libre el dia que indica el calendario, tenes que inscribirte igualmente e informar al instituto. Se buscara una fecha en la misma semana en la que puedas vos y el docente de la materia.",
    "intencion": "inasistencia_examen",
    "entidad": ["examen"]
  },
  {
    "pregunta": "No me presentare al examen final/libre",
    "respuesta": "Tenes que informar al instituto que no podras presentarte a rendir. En el acta de examen se te pondra 'Ausente', esto no afecta a tu promedio.",
    "intencion": "inasistencia_examen",
    "entidad": ["examen"]
  },
  {
    "pregunta": "No puedo ingresar a autogestion",
    "respuesta": "Si no podes acceder a tu usuario de autogestion, comunicate con el Dpto. de Sistemas informando el inconveniente.",
    "intencion": "acceso_autogestion",
    "entidad": ["autogestion"]
  },
  {
    "pregunta": "No puedo acceder al correo institucional",
    "respuesta": "Si no podes acceder a tu corre institucional, comunicate con el Dpto. de Sistemas informando el inconeviente",
    "intencion": "acceso_correo_institucional",
    "entidad": ["correo_institucional"]
  },
  {
    "pregunta": "Contacto CIAA",
    "respuesta": "Mail: consultasciaa@uspt.edu.ar. Tel:  +54 9 381 4530630 int 213, 214 y 215.",
    "intencion": "comuncacion_interna",
    "entidad": ["ciaa"]
  },
  {
    "pregunta": "Contacto Admisiones",
    "respuesta": "Mail: informes@uspt.edu.ar. Whatsapp: 3816132242, 3816266870, 3816050625, o 3815342171",
    "intencion": "comunicacion_interna",
    "entidad": ["admisiones"]
  },
  {
    "pregunta": "Contacto Distancia",
    "respuesta": "Mail: educacionadistancia@uspt.edu.ar. Whatsapp: 3816105614. Tel: + 54 9 381 4530630 int 242 y 257.",
    "intencion": "comunicacion_interna",
    "entidad": ["distancia"]
  },
  {
    "pregunta": "Contacto Soporte",
    "respuesta": "Mail: soporteinformatico.virtual@uspt.edu.ar soportesistemas@uspt.edu.ar",
    "intencion": "comunicacion_interna",
    "entidad": ["soporte"]
  },
  {
    "pregunta": "Contacto Mesa de entrada",
    "respuesta": "Mail: murquiza@uspt.edu.ar",
    "intencion": "comunicacion_interna",
    "entidad": ["mesa_entrada"]
  },
  {
    "pregunta": "Contacto Posgrado",
    "respuesta": "Mail: posgrado@uspt.edu.ar",
    "intencion": "comunicacion_interna",
    "entidad": ["posgrado"]
  },
  {
    "pregunta": "Contacto Extension",
    "respuesta": "Mail: extension@uspt.edu.ar",
    "intencion": "comunicacion_interna",
    "entidad": ["extension"]
  },
  {
    "pregunta": "Contacto Aranceles",
    "respuesta": "Tel: 381 4530630 int 205, 206 y 207. WhatApp: 3814584601. Si sos estudiante de la modalidad a distancia, Mail: aranceles.institutoeducacionadistancia@uspt.edu.ar",
    "intencion": "comunicacion_interna",
    "entidad": ["aranceles"]
  },
  {
    "pregunta": "Contacto Titulo",
    "respuesta": "Mail: rlopez@uspt.edu.ar",
    "intencion": "comunicacion_interna",
    "entidad": ["titulo"]
  }
]