{
    "Cómo me matriculo en un aula virtual": "Solo el equipo a cargo puede matricularte en las aulas virtuales. Si consideras que deberías estar en un aula virtual contacta con el equipo de soporte",
    "Cómo ingreso a un aula virtual": "Si estas en condiciones de acceder a un aula virtual (estar inscripto) podrás ver la misma en la sección 'Mis cursos'",
    "No veo un aula virtual": "Una vez que finaliza el dictado en las aulas virtuales, todos los estudiantes son desmatriculados de las mismas para que se preparen los contenidos para una nueva cohorte.",
    "Como cambio mi nombre de usuario": "No podrás modificar información personal como tu 'Nombre', 'Apellido' o 'Nombre de usuario' pero si tu 'Correo electrónico'. Si tu usuario está asociado a un correo de la USP-T (@uspt.edu.ar) no lo modifiques. En caso de que necesites modificar los primeros campos mencionados debes ponerte en contacto con el equipo de soporte.",
    "Como cambio mi foto de perfil": "Accede a 'Perfil' y luego en 'Editar perfil' para modificar tu foto de perfil.",
    "Cómo me inscribo a las materias": "Hay fechas espécificas para la inscripción de las materias según el cronograma de la Universidad. Si se te pasó la fecha, contactate con nosotros por WhatsApp al 3816105614 para informarte los pasos a seguir.",
    "Necesito el material de una materia": "Escribinos a soporteinformatico.virtual@uspt.edu.ar indicando el nombre de la asignatura y la carrera a la que pertenece. Te enviaremos una carpeta con todos los archivos y un instructivo para visualizarlos.",
    "Cómo apruebo las materias": "Todas las materias son promocionales. Y, si bien la asistencia a las clases no es obligatoria, si es necesario aprobar los dos parciales con 7 (siete) o máspara acceder a la promoción.",
    "Cómo rindo un examen final": "Los exámenes finales se rinden de forma presencial en las sedes de la USP-T o en la Unidad de Apoyo más cercana a tu domicilio. Para más información, contactate con nosotros por WhatsApp al 3816105614.",
    "Cómo me inscribo a un examen final o libre": "Hay fechas específicas para inscribirte en los exámenes finales o libres. El Instituto siempre informará vía mail o através de la tutora cuando las incripciones estén habilitadas. Recordá estar al día con tus aranceles para poder inscribirte a los exámenes.",
    "Cómo recupero mi contraseña": "Al momento de ingresar su Nombre de usuario y su Contraseña hay un link que dice '¿Olvidó su contraseña?' Haciendo clic en tal enlace, el sistema le pedirá que ingrese su nombre de usuario o bien, su correo electrónico. Si el nombre de usuario o el correo electrónico es válido, el sistema le enviará un email con instrucciones para poder acceder nuevamente al Campus.",
    "No puedo enviar una tarea": "Las actividades de entrega de tarea por lo general tienen una 'Fecha de entrega' y además una 'Fecha limite', si ves la actividad pero no puedes realizar el envío, es posible que hayas superado la 'Fecha limite' para la entrega de la misma",
    "No puedo hacer un cuestionario": "Las actividades de 'Cuestionario' tienen varias configuraciones para los intentos. Revisa que te encuentres dentro del plazo establecido para la actividad, si esta no es una 'Actividad grupal' o que no hayas superado los 'Intentos permitidos'",
    "Problema cuando estaba realizando una actividad": "Informa de inmediato a tu docente, de ser posible saca captura si ves algún error. Es importante que envíes un correo al equipo de soporte para que te asistan.",
    "Cómo cambio mi contraseña": "Haciendo clic en tu foto de perfil (parte superior de la pantalla) debes dirigirte a 'Preferencias' y allí seleccionará 'Modificar contraseña'.",
    "Cómo solicito una constancia de alumno regular": "Para obtener una constancia de alumno regular, debes escribir tu pedido a consultasciaa@uspt.edu.ar.",
    "No veo mi aula virtual": "Es posible que aún no se te haya matriculado en dicha aula virtual o bien no tengas permiso para acceder a la misma. Para más información contacta con el equipo de soporte.",
    "No me puedo inscribir a una materia": "Al momento de inscribirte al cursado tenés que tener en cuenta las fechas en las que podrás hacerlo, que las materias correspondan al cuatrimestre actual y considerar las correlativas. Si estas en condiciones de inscribirte y no podés hacerlo, escribinos al instituto educacionadistancia@uspt.edu.ar mencionando el inconveniente.",
    "Cómo tramito mi título": "Tenés que abonar el trámite dirigiéndote a 'Pagos online' en www.uspt.edu.ar, luego enviar un múltipropósito a mesa de entrada solicitando el inicio del trámite.",
    "Cómo hablo con mi profesor/a": "Podés hacer dirigiéndote al aula virtual en la que se encuentra, hacer clic en su perfil y luego en 'Enviar mensaje'. De lo contrario, podés comunicarte a través de su correo electrónico.",
    "Cómo promociono una materia": "Para poder promocionar una materia, debés tener una nota mayor o igual a 7 en todos los parciales de la misma.",
    "Qué son las unidades de apoyo": "Las Unidades de apoyo son puntos que la Universidad tiene en todo el país en donde podrás rendir tus exámenes finales y libres sin tener que viajar a Tucumán. Contactanos por WhastAap para que te mandemos el listado de Unidades de apoyo.",
    "Necesito link de pago": "Para solicitar un link de pago debés comunicarte al área de aranceles. Sus contáctos son aranceles@uspt.edu.ar o WhatApp: 3814584601",
    "Cómo recupero mi contraseña de autogestión": "Tenés que solicitar un blanqueo al Dpto. de Sistemas enviando un correo a soportesistemas@uspt.edu.ar compartiendo tu número de DNI y fecha de nacimiento (se usará para el blanqueo de tu usuario).",
    "Cómo solicito una constancia de examen": "Podras solicitar la constancia, una vez finalice el examen y/o parcial, el mismo pedido debe contener sus datos y la carrera que cursa. Debe enviar un correo al dpto. de CIAA y en el mismo correo puede copiar al instituto: CIAA: consultasciaa@uspt.edu.ar",
    "Los exámenes se rinden presencial": "En la Modalidad a Distancia, los exámenes parciales se rinden de manera virtual. Sin embargo, los exámenes finales y libres se rinden de manera presencial en cualquier sede de la universidad o en las unidades de apoyo.",
    "Tengo que hablar urgente con un profesor": "Por favor, comunicate con el instituto para poder ayudarte.",
    "No podré hacer un parcial": "Debés justificar tu inasistencia hasta 24hs hábiles antes del examen o, si fue una urgencia, 24hs hábiles después del mismo. De esta forma, podremos reprogramar junto al docente tu evaluación.",
    "Cómo elijo mi director de tesis": "Si aún no tenés a nadie elegido, podés contactarte con el instituto para que te guiemos. Si ya elegiste a tu director y éste/a aceptó, tenés que enviar un multipropósito a murquiza@uspt.edu.ar solicitando su designación.",
    "Cómo presento mi tesis":"Si tu director te dio el visto bueno para presentar tu tesis final, tenés que enviar un multipropósito a mesa de entrada en el que solicites 'CONFORMACIÓN DE TRIBUNAL DE TESIS'. Junto a ese formulario debes incluir tu tesis en formato Word y PDF. Este proceso conllevará a un control de plagio aquí se te informará si tenés que realizar correcciones, de lo contrario se conformará el tribunal. Luego se te consultará tu disponibilidad para la defensa de la tesis.",
    "Mi carrera tiene tesis": "Podés consultar el plan de estudios de tu carrera. Todas las licenciaturas tienen una tesis o proyectoo final, pero no así las tecnicaturas o profesorados.",
    "Cómo cambio de carrera": "Para solicitar un cambio de carrera tenés que enviar un multipropósito a mesa de entrada con toda la información necesaria.",
    "No cargaron mi nota en autogestión": "Si no ves una o más notas cargadas en tu usuario de autogestión, comunicate con el Dpto. de CIAA a consultasciaa@uspt.edu.ar",
    "Como curso como oyente": "Para solicitar el cursado como oyente tenés que enviar un multipropósito a mesa de entrada con la información necesaria.",
    "No aparece la comisión": "Si estás en etapa de inscripciones y no podés ver la comisión de una materia de este cuatrimestre, comunicate con el instituto.",
    "Cuándo son las mesas de exámenes": "Podés consultar las fechas de exámenes y los días de inscripción en el calendario académico",
    "Estoy libre en una materia": "Si quedás en condición libre en una materia podrás rendir el exámen libre de la misma o recursarla.",
    "Estoy regular en una materia": "Si quedás en condición regular en una materia podrás rendir el exámen final de esa materia para poder aproblarla.",
    "Cuánto dura la regularidad": "La regularidad de una materia tiene la duración de un año luego de la finalización de la misma.",
    "El aula virtual está vacía": "Comunicate con el docente y/o coordinador a cargo para informar de la situación. Podés encontrarlo dentro de 'Participantes' del aula virtual",
    "Quiero información de un curso": "Para información sobre un curso podés comunicarte con el Dpto. de Admisiones a informes@uspt.edu.ar",
    "Quiero información de una diplomatura": "Para información sobre una diplomatura podés comunicarte con el Dpto. de Admisiones a informes@uspt.edu.ar",
    "Cómo solicito la baja": "Recordá que siempre estamos a disposición para cualquier inconveniente que tengas, podés comunicarte con el instituto a través de cualquier vía. Si necesitas realizar la baja del ciclo lectivo debes presentar un multipropósito a mesa de entradas informando la situación.",
    "Puedo darme de baja de una materia": "No existe el término de 'baja de una materia', simplemente podés dejar de cursarla y quedarás en condición libre. Esto no afectará a tu promedio y podrás recursarla el siguiente ciclo lectivo.",
    "Cuándo son las inscripciones": "Podés consultar en el calendario académico sobre inscripción al cursado y a exámenes.",
    "Cuando comienzan las clases": "Podés consultar la fecha de inicio de clases de cada cuatrimestre en el calendario académico. Si estas cursando un curso o diplomatura ponete en contácto con el Dpto. a cargo (posgrado o extensión)",
    "Cuáles son las materias que puedo cursar": "Para saber qué materia podés cursar, consulta en el plan de estudios de tu carrera.",
    "Cuáles son los horarios de las materias": "Los horarios se te comparten a tu correo institucional y podés consultarlos en el aula de tutoría.",
    "Quiénes son los docentes de las materias": "Si estas en fechas de inscripciones, podés consultar en los horarios. Si ya te inscribiste y estas matriculado en el aula virtual, podés consultar en 'Participantes'",
    "Cuándo termina el cursado": "La fecha de finalización del cursado podés consultarla en el cronograma del aula virtual de cada materia",
    "Cómo me inscribo a otra carrera": "Para inscribirte a otra carrera, podés consultar bases y condiciones al Dpto. de Admisiones: informes@uspt.edu.ar",
    "Puedo cursar otra carrera a la vez": "¡Si! Podés cursar varias carreras en simultáneo. Consulta con los institutos de las carreras y con el Dpto. de Admisiones informes@uspt.edu.ar",
    "Cuáles son los cursos y diplomaturas disponibles": "Comunicate con el Dpto. de Admisiones para saber cuales son los próximos cursos y diplomaturas a dictarse. Mail: informes@uspt.edu.ar",
    "Qué son las clases sincrónicas": "Las clases sincrónicas son encuentros en vivo con docentes en el horario que se dicta la materia, estas quedan grabadas y subidas en el aula virtual de la misma. En la modalidad a distancia no es obligatorio acceder a los encuentros en vivo.",
    "Qué son las clases asincrónicas": "Las clases asincrónicas son videos subidos por el docente explicando el tema a desarrollarse en el módulo. Estos encuentros no son en vivo a diferencia de las clases sincrónicas.",
    "La asistencia es obligatoria": "Si estas cursando una carrera en la modalidad a distancia, la asistencia no son obligatorias. En cursos, diplomaturas o modalidad presencial tenés que consultar con los docentes a cargo sobre la obligatoriedad de la asistencia.",
    "Cómo solicito un correo institucional": "Si sos estudiante de alguna carrera de pregrado o grado, la universidad te va a proporcionar un correo institucional luego de inscribirte. Si estás realizando un curso o diplomatura no es necesario que tengas uno de estos correos, se utilizará el que proporcionaste al momento de la inscripción",
    "Como grabo en meet": "Solo los docentes de la modalidad a distancia deben contar con la función grabar en sus cuentas institucionales. Si no la tenés habilitada comunicate con soporte.",
    "No puedo veo un material": "Si estás accediendo a un enlace y éste te redirecciona a Drive y solo ves el mensaje 'Necesitas acceso' puedes solucionarlo de la siguiente manera: 1) Si estas cursando una carrera en modalidad a distancia, debes revisar que estes accediendo con tu correo institucional. 2) Verás un botón para solicitar acceso y un cuadro para ingresar un mensaje, este le llegará al dueño del archivo.",
    "Qué es el aula de tutoría": "El aula de tutoría es un espacio compartido por todos los estudiantes de tu carrera. En esta, la tutora a cargo compartirá información relevante sobre tu cursado.",
    "No recibo respuestas de un área": "Si pasó bastante tiempo desde que te comunicaste con un área o departamento de la universidad o necesitas resolver algo de manera urgente, comunicate con el instituto para que asistan a tu inconveniente.",
    "No recibí la nota de mi exámen": "Si pasó bastante tiempo de un exámen y aún no recibiste la corrección de la misma, podés enviar un correo o mensaje a través de la plataforma a tu docente, si no recibís respuesta comunicate con el instituto.",
    "Como veo el estado de mi expediente": "Para consultar el estado de tu expediente debés enviar un correo a mesa de entradas.",
    "Dónde puedo hacer las prácticas": "Podés elegir el lugar que te quede más cómodo siempre teniendo en cuenta que se enfoque en tu carrera.",
    "No consigo lugar para hacer las prácticas": "Contactate con el instituto para que puedan ayudarte.",
    "Puedo hacer donde yo quiera mis prácticas": "¡Sí! Siempre y cuando sea en un área que se enfoque a tu carrera",
    "Puedo hacer una práctica virtual": "¡Sí! Siempre y cuando la institución pueda realizar la firma de la práctica",
    "Qué necesito para hacer mis prácticas": "Para poder realizar tus prácticas debes: tener un convenio que apruebe la misma, haber consultado con la institución sobre el seguro escolar y autorización del profesor de la materia.",
    "Necesito una extensión del seguro": "El seguro de la USPT tiene cobertura total para estudiantes, si necesitas un comprobante tenés que solicitarlo al instituto.",
    "Qué es un convenio": "Un convenio es un 'contrato' que contiene tu firma, la de la USP-T y la de la institución en donde harás tu prácticas o pasantías. Sin él, estas activades no están validadas ni para tu estado académico, ni para la aprobación de la materia, y puede que no puedas desarrollar estas actividades en la institución.",
    "Cómo hago un convenio": "Para la firma del convenio debes enviar al instituto a través de tu tutora lo siguiente: Información de la institución: nombre legal de la institución, nombre completo del representate (la persona que firma), el cargo del representante, el documento que faculta al representate a poder realizar la firma (contrato, decreto, circular, etc.), DNI del mismo y dirección de la institución. Información del estudiante:  nombre completo, carrera, DNI, legajo, domicilio y correo institucional. Información de la práctica: nombre de la materia, horas reloj a cumplir, fechas de inicio y fin de las prácticas, días y horarios, nombre de la persona que estará a tu cargo en la institución (puede ser la persona que firma o un tutor que se te asigne en la misma), DNI del mismo, teléfono o mail de contácto, y si existiesen, condiciones que imponga la institución para realizar las prácticas (políticas internas)",
    "Cómo apruebo mis prácticas": "Debes tener el convenio que aprueba el desarrollo de la misma, tenés que cumplir las horas (que quedan registradas en la plantilla de asistencia la cual debes entregar al docente de la materia), entregar al docente la ficha de tareas (contiene las actividades que realizaste en la institución) y tu representante de la institución debe firmar la ficha de evaluación que asegura que cumpliste tus actividades. En cuanto a la materia, tenés una parte teórica en donde el docente te solicitará un informe final y otras actividades relacionadas (como los exámenes parciales).",
    "Cómo rindo un exámen desde otra provincia": "Si tenés que rendir un examen final o libre desde otra provincia, podés hacerlo desde alguna unidad de apoyo cercana a vos. Para ello será requisito que abones un arancel por el uso de la misma.",
    "Necesito un formulario multipropósito": "Podes descargarlo dirigiéndote a 'Recursos digitales' dentro del Campus Virtual. Verás un enlace que te redireccionará al archivo y podrás descargarlo (no podrás editar el mismo).",
    "Cómo configuro una actividad": "Si sos docente podrás configurar las actividades de tu aula virtual, en 'Recursos digitales' tendrás varias guías y videos tutoriales sobre las configuraciones de los distintos tipos de recursos y actividades.",
    "Cuánto demora el trámite de título": "El trámite de tu título demora aproximadamente 6 meses. Podés consultar el estado del mismo en mesa de entradas",
    "En que estado está mi control de plagio": "Podés consultar con el instituto para tener más información sobre esto",
    "Cómo regularizo una materia": "Para quedar en estado de 'Regular' en una materia tenés que haber obtenido una nota mínima de 5 en cada parcial y un promedio final de 5 en la misma.",
    "A qué materias me puedo inscribir": "Podés consultar en el plan de estudios de tu carrera las materias correspondientes al cuatrimestre que iniciará y las correlativas que debes tener aprobadas para poder cursar.",
    "Donde encuentro mi plan de estudios": "En el aula virtual de la tutoría de tu carrera deberías poder encontrar el plan de estudios de la misma.",
    "Cuando tengo clases": "Podés consultar en el aula virtual de tus materias en el cronograma de actividades o en los horarios que lo encontrarás en el aula de tutoría",
    "Cuándo son las inscripciones a los exámenes": "Para exámenes finales o libres podés revisar el cronograma académico que se encuentra en tu área personal.",
    "Cuánto es el valor de un exámen libre": "Podés consultar los valores de diferentes trámites en 'Pagos online' de la web de la universidad www.uspt.edu.ar",
    "No me cargaron la nota de una materia y no me deja rendir otra": "Si aprobaste una materia y aún no te cargaron la nota en el sistema de autogestión, comunicarte con el Dpto. de CIAA enviándole un correo y copiando al instituto para conocimiento de la situación.",
    "Necesito un analítico": "Si necesitas un anlítico certificado deberás presentar un formulario multipropósito y abonar un arancel para el mismo. Si es un analítico normal podés enviar un correo al instituto para solicitarlo.",
    "Necesito constancia de título en trámite": "Podés solicitar esta la constancia de título en trámite al Dpto. de Títulos.",
    "Dónde presento mi multipropósito": "Si tenés que iniciar trámites por: exámen libre; plan de pago; adquirir libreta universitaria o inscribirte fuera de término, debés presentar el formulario multipropósito en la correspondiente sección en tu usuario de del sistema de autogestión. Para cualquier otro trámite tenés que enviar un correo a mesa de entradas",
    "Puedo rendir libre una materia si no la cursé": "Podés rendir libre cualquier materia sin importar a qué año o cuatrimestre corresponda, pero teniendo en cuenta la correlatividades que esta tenga.",
    "Es necesaria la libreta universitaria": "No, no es necesaria tenerla, pero si la querés podés solicitarla enviando un formulario multipropósito através de tu usuario del sistema de autogestión y abonando el arancel del mismo.",
    "Necesito un cupón de pago": "Podés solicitar el cupón de pago al área de aranceles. Escribí 'Contacto aranceles' para conocer las vías de comunicación.",
    "Quiero hablar con la directora del instituto": "Podés solicitar una reunión con la directora del instituto enviando un correo informando la petición y el motivo.",
    "Quiero hablar con alguien": "Podés escribir 'Contacto' y el área o Dpto con quien necesites comunicarte para conocer las vías de comunicación (por ejemplo, 'Contacto CIAA').",
    "Tengo descuento si ya cursé en la universidad": "Debe contactarse con el área de admisiones para información de descuentos vigentes",
    "Como solicito una beca": "Para solicitar una beca comunicate con mesa de entrada para que te compartan los pasos a seguir",
    "Pagué mi cuota pero no lo veo reflejado": "Una vez que pagues una cuota, hay un período de 24 hs hábiles en reflejarse en el sistema. Pasado este tiempo comunicate con el área de aranceles.",
    "Qué beneficios tengo por cursar en la USP-T": "Tenés acceso a un usuario en la biblioteca digital e-Libro, atención personalizada por parte de los docentes, tutorías, y más. Podés consultar sobre más información comunicándote con el instituto.",
    "Cómo ingreso a la biblioteca digital": "Para ingresar a la biblioteca virtual e-Libro, solicitá tu usuario a biblioteca@uspt.edu.ar o paguero@uspt.edu.ar.",
    "Cuánto cuesta la inscripción al cursado": "Podés consultar el costo de la matricula y ",
    "Cuánto cuesta la matricula": "Podés consultar el valor de la matricula con el área de aranceles",
    "Cuánto cuestan las cuotas": "Podés ver el valor de las cuotas en tu usuario de autogestión o consultar con aranceles",
    "No veo algunos contenidos de un aula virtual": "Si no ves algunos contenidos en un aula virtual, comunicate con el docente a cargo informando la situación. Es posible que aún no deba estar habilitado o que no se haya realizado las configuraciones correspondientes.",
    "No puedo ver las clases grabadas": "Si estas accediendo al enlace de la clase y ves el cartel de 'solicitar acceso', revisá que estés accediendo al material con tu correo institucional (si perteneces a la modalidad a distancia), de lo contrario, podés solicitar el acceso y/o informa al docente de la situación. Si directamente no hay un enlace a la clase grabada, comunicate con el docente a cargo y/o con el coordinador.",
    "No puedo rendir el día del parcial": "Si no podés rendir el día fijado para un examen parcial, tenés que informar con anticipación a tu tutora y docente de la situación para poder fijarte una nueva fecha",
    "No puedo rendir el examen final/libre el día indicado": "Si no podés rendir el examen final o libre el día que indica el calendario, tenés que inscribirte igualmente e informar al instituto. Se buscará una fecha en la misma semana en la que puedas vos y el docente de la materia.",
    "No me presentaré al examen final/libre": "Tenés que informar al instituto que no podrás presentarte a rendir. En el acta de examen se te pondrá 'Ausente', esto no afecta a tu promedio.",
    "No puedo ingresar a autogestión": "Si no podés acceder a tu usuario de autogestión, comunicate con el Dpto. de Sistemas informando el inconveniente.",
    "No puedo acceder al correo institucional": "Si no podés acceder a tu corre institucional, comunicate con el Dpto. de Sistemas informando el inconeviente",
    "EQUIVALENCIAS": "",
    "Contacto CIAA": "Mail: consultasciaa@uspt.edu.ar. Tel:  +54 9 381 4530630 int 213, 214 y 215.",
    "Contacto Admisiones": "Mail: informes@uspt.edu.ar. Whatsapp: 3816132242, 3816266870, 3816050625, o 3815342171",
    "Contacto Distancia": "Mail: educacionadistancia@uspt.edu.ar. Whatsapp: 3816105614. Tel: + 54 9 381 4530630 int 242 y 257.",
    "Contacto Soporte": "Mail: soporteinformatico.virtual@uspt.edu.ar soportesistemas@uspt.edu.ar",
    "Contacto Mesa de entrada": "Mail: murquiza@uspt.edu.ar",
    "Contacto Posgrado": "Mail: posgrado@uspt.edu.ar",
    "Contacto Extensión": "Mail: extension@uspt.edu.ar",
    "Contacto Aranceles": "Tel: 381 4530630 int 205, 206 y 207. WhatApp: 3814584601. Si sos estudiante de la modalidad a distancia, Mail: aranceles.institutoeducacionadistancia@uspt.edu.ar",
    "Contacto Título": "Mail: rlopez@uspt.edu.ar"
}